const task = {
  subGroup: {
    4: "Для получения бонуса тебе необходимо подписаться на нашу группу"
  },
  enableNotifications: {
    4: "Для получения бонуса тебе необходимо разрешить отправку уведомлений"
  },
  addToFavorites: {
    4: "Для получения бонуса тебе необходимо добавить игру в избранное"
  },
  addToHomeScreen: {
    4: "Для получения бонуса тебе необходимо добавить игру на главный экран"
  },
  'Repeat count': "Лимит на выполнение задания израсходован"
};

export default task;
